{
  "rule.clavis.mood_swings": "Эмоциональные качели",
  "rule.clavis.mood_swings.description": "После каждого клика указатель меняет направление своего движения",

  "rule.clavis.nauseous_carousel": "Тошнотворная карусель",
  "rule.clavis.nauseous_carousel.description": "Периодически игровое поле медленно прокручивается в случайную сторону",

  "rule.clavis.fake_pin": "Фальшивка",
  "rule.clavis.fake_pin.description": "Появляется фальшивый пин, перемещающийся в случайную позицию после каждого клика. Клик по нему деактивирует все активированные ранее пины",

  "rule.clavis.self_destruction": "Протокол самоуничтожения",
  "rule.clavis.self_destruction.description": "Указатель периодически накаляется, отчего любой клик отнимает дополнительную единицу здоровья",

  "rule.clavis.full_throttle": "Газ в пол!",
  "rule.clavis.full_throttle.description": "Указатель ускоряется после каждого клика и со временем замедляется обратно",

  "rule.clavis.fake_meteor": "Фальшивка",
  "rule.clavis.fake_meteor.description": "Появляется фальшивый метеор, перемещающийся в случайную позицию после каждого клика. Клик по нему восстановит все разрушенные ранее метеориты",

  "rule.clavis.rotate_mirror": "Центрифуга",
  "rule.clavis.rotate_mirror.description": "Периодически отражающее зеркало прокручивается в случайную сторону",

  "rule.clavis.swap_mousepos": "Рокировка",
  "rule.clavis.swap_mousepos.description": "После каждого клика настоящий курсор меняется местами с отражённым",

  "rule.clavis.hot_meteor": "Горячая штучка",
  "rule.clavis.hot_meteor.description": "Случайный метеорит на поле периодически накаляется, отчего любой клик по нему отнимет дополнительную единицу здоровья",

  "rule.clavis.mirror_shockwave": "Бабах!",
  "rule.clavis.mirror_shockwave.description": "Каждый клик создаёт ударную волну, расталкивающую все метеориты вблизи отраженного курсора",

  "ui.clavis.hold_shift": "Удерживай [Шифт] для подробного описания",

  "ui.clavis.difficulty.summary": "Сложность игры",
  "ui.clavis.time.summary": "Время игры",
  "ui.clavis.quality.summary": "Качество лута",

  "ui.clavis.difficulty.description": "Определяется из средней ценности лута, который мог бы появиться в этом контейнере, и влияет на общую сложность игры. Уровень сложности также ранжируется 3 уровнями и определяет количество правил в мини-игре.",
  "ui.clavis.time.description": "Определяется промежутком времени от начала игры до настоящего момента. Ничего не значит, однако при достижении 1 минуты весь мир взорвётся!",
  "ui.clavis.quality.description": "Определяет качество и количество лута, который будет сгенерирован после завершения мини-игры. Совершение ошибок во время прохождения уменьшает этот показатель.",

  "item.clavis.lock_pick": "Отмычка",
  "item.clavis.lock_pick.tooltip": "При использовании на запертом сундуке отпирает его замок, сохраняя максимальное качество лута внутри, будто мини-игра была пройдена без ошибок. Расходуется.",

  "sound.clavis.meteor_smash": "Взрыв метеора",
  "sound.clavis.meteor_regenerate": "Регенерация метеора"
}